
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Automatisch suchen"; ObjectID = "176"; */
"176.title" = "Automatisch suchen";

/* Class = "NSButtonCell"; title = "Nicht suchen"; ObjectID = "177"; */
"177.title" = "Nicht suchen";

/* Class = "NSTextFieldCell"; title = "Automatisch nach Updates suchen?"; ObjectID = "178"; */
"178.title" = "Automatisch nach Updates suchen?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Anonymisiertes Systemprofil übertragen"; ObjectID = "180"; */
"180.title" = "Anonymisiertes Systemprofil übertragen";

/* Class = "NSTextFieldCell"; title = "Das anonymisierte Systemprofil unterstützt uns bei der zukünftigen Entwicklung. Bitte kontaktiere uns, wenn du Fragen hierzu hast.\n\nDiese Informationen würden an uns gesendet werden:"; ObjectID = "183"; */
"183.title" = "Das anonymisierte Systemprofil unterstützt uns bei der zukünftigen Entwicklung. Bitte kontaktiere uns, wenn du Fragen hierzu hast.\n\nDiese Informationen würden an uns gesendet werden:";
